IDEA Open Model
LoadBase Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the LoadBase class
 Namespace: IdeaRS.OpenModel.Detail.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
protected LoadBase()
Protected Sub New
See Also
Reference
LoadBase Class
IdeaRS.OpenModel.Detail.Loading Namespace